[{"name":"Johns Hopkins Hospital","id":1,"img":"https://i.ibb.co/JpPpN5R/Johns-Hopkins-Hospital.webp","doctor":300,"bed":700,"room":400,"oxygen":900,"ambulance":10,"icu":50,"nurse":800,"employee":100,"about":"Based in Baltimore, it was established in 1889 and followed four years later by their School of Medicine, the Johns Hopkins University, which is ranked as top 2 in medical schools in the USA. And some of the world’s leading breakthroughs in clinical research came from Hopkins. It is also the leading hospital in child psychiatry and neurosurgery and also the site of the first man-to-woman reassignment surgery in America. Hopkins has six commercial and academic hospitals, four surgery and health care centers and more than 40 patient care areas that overall receive patients of almost 3 million, yearly.","website":"www.johns-hopkins-hospital.com","mobile":"5585854849449","established":2000,"email":"info@hopkins.com","address":"America"},{"name":"Mayo Clinic","id":2,"img":"https://i.ibb.co/vJ60S13/Mayo-Clinic.jpg","doctor":200,"bed":500,"room":300,"oxygen":300,"ambulance":10,"icu":30,"nurse":300,"employee":50,"about":"Mayo Clinic started in Rochester, Minnesota more than 150 years ago and has been delivering outstanding, personalized and holistic medical care to its patients. Currently, they have centers in Minnesota, Arizona, and Florida and they also cater to five states where they have more than 19 hospitals. Annually, they care for more than a million patients. But what makes them stand out from the rest is their unparalleled College of Medicine and Science, the Mayo Clinic Alix School of Medicine and their research centers that contribute important innovations to entire health care community.","website":"www.mayo-clinic.com","mobile":"458585489449","established":1880,"email":"info@mayoclinic.com","address":"\"America"},{"name":"Singapore General Hospital","id":3,"img":"https://i.ibb.co/Xx0dndF/Singapore-General-Hospital.jpg","doctor":400,"bed":700,"room":500,"oxygen":600,"ambulance":20,"icu":70,"nurse":900,"employee":200,"about":"Established in 1821, SGH is the first hospital and the largest in Singapore catering to over a million patients per year. SGH is an academic tertiary hospital, that provides postgraduate education for both medical professionals and students. It also has specialist centers on-campus that conducts patient-driven clinical studies and SGH is also known for providing affordable health care to their patients.","website":"www.singaporegeneralhospital.com","mobile":"0085854849449","established":1821,"email":"info@singapore.com","address":"Singapore"},{"name":"Cleveland Clinic","id":4,"img":"https://i.ibb.co/SyTg2WG/Cleveland-Clinic.jpg","doctor":600,"bed":700,"room":500,"oxygen":90,"ambulance":30,"icu":100,"nurse":600,"employee":70,"about":"The first in the world to perform a total face transplant, Cleveland Clinic is one of the world’s biggest providers of the medical health with the total recorded visit of more than 7.6 million patients in 2017 from their hospitals in UAE, US, and Canada. For 25 straight years since 1995, their heart program at Miller Family Heart, Vascular and Thoracic Institute ranked the top 1 in the USA in cardiac care. They were also the first, among notable medical centers, to coordinate with the Patient-Centered Outcome Research Institute in order to integrate clinical services over a single organ system or a particular disease.","website":"www.cleveland-clinic.com","mobile":"905854849449","established":2017,"email":"info@clevelandclinic.com","address":"USA"},{"name":"Massachusetts General Hospital","id":5,"img":"https://i.ibb.co/LS3g6qc/Massachusetts-General-Hospital.jpg","doctor":200,"bed":400,"room":300,"oxygen":200,"ambulance":15,"icu":40,"nurse":300,"employee":50,"about":"Boston-based, MGH is one of the oldest hospitals in the USA, being the third. MGH serves at Harvard Medical School as the oldest teaching school of this prestigious University with almost all of the hospital’s doctors as part of their faculty. With over $900 million as the budget for research, annually, they have the biggest research program among hospitals. Their recent projects comprise of study on the effect of socio-economic status on the state of health and fighting against the opioid epidemic.","website":"www.massachusetts-general-hospital.com","mobile":"900854849449","established":2003,"email":"info@massachusetts-general-hospital.com","address":"Massachusetts"},{"name":"Charité","id":6,"img":"https://i.ibb.co/0mLNKN6/Charite.webp","doctor":100,"bed":200,"room":100,"oxygen":90,"ambulance":5,"icu":5,"nurse":300,"employee":100,"about":"Based in Berlin, this is the country’s leading research-intensive academic hospital, connected to Freie Universität Berlin and Humboldt University. It has more than 14,000 employees and also hired half of medicine or physiology Nobel laureates from Germany to work with them. Charité leads in biomedical innovation centered on the union of technology and medicine.","website":"www.charite.com","mobile":"99994849449","established":1900,"email":"info@charite.com","address":"America"},{"name":"Toronto General Hospital","id":7,"img":"https://i.ibb.co/YjkhK73/Toronto-General-Hospital.webp","doctor":100,"bed":200,"room":100,"oxygen":90,"ambulance":5,"icu":5,"nurse":300,"employee":100,"about":"TGH is one of the hospitals that joined the University Health Network in Canada. It is Canada’s largest, most financed research organization and also North America’s biggest transplant center. TGH is the first hospital to ever executed triple organ transplantation (pancreas, lung and liver). And the leader in cardiovascular surgery and health, the Peter Munk Cardiac Center is also located in TGH.","website":"www.toronto-general-hospital.com","mobile":"788884849449","established":2005,"email":"info@torontogeneralhospital.com","address":"Toronto"},{"name":"Lausanne University Hospital","id":8,"img":"https://i.ibb.co/71x8JFT/University-of-Tokyo-Hospital.webp","doctor":100,"bed":200,"room":100,"oxygen":90,"ambulance":5,"icu":5,"nurse":300,"employee":100,"about":"Known as CHUV in french, this is one of the University hospitals in Switzerland located in Lausanne. This is the teaching hospital for french-speaking nationals. And in October of 2014, CHUV was elected by the WHO (World Health Organization) to perform the vital vaccine trials for the Ebola virus. This world-class academic hospital has its own free magazine which is devoted to sharing to the world their leading-edge medical practices, the In Vivo, printed both in English and French language.","website":"www.lausanne-university-hospital.com","mobile":"975854849449","established":1999,"email":"info@lausanne-university-hospital.com","address":"Lausanne"},{"name":"University of Tokyo Hospital","id":9,"img":"https://i.ibb.co/71x8JFT/University-of-Tokyo-Hospital.webp","doctor":100,"bed":200,"room":100,"oxygen":90,"ambulance":5,"icu":5,"nurse":300,"employee":100,"about":"With state-of-the-art medical equipment, cutting-edge health care, and teaching top researchers and doctors in Japan, the University of Tokyo Hospital has become the center for advanced medical practice and research in the country. And in 2012, they pioneered the Department of Disaster Medical Management.","website":"www.university-tokyo-hospital.com","mobile":"975854849449","established":1993,"email":"info@tokyo-hospital.com","address":"Tokyo"},{"name":"Sheba Medical Center – Tel Hashomer","id":10,"img":"https://i.ibb.co/SyTg2WG/Cleveland-Clinic.jpg","doctor":100,"bed":200,"room":100,"oxygen":90,"ambulance":5,"icu":5,"nurse":300,"employee":100,"about":"Established in the year 1948, Sheba Medical Center located in Israel, Ramat Gan is now the leading health care facility in the Middle East and internationally. The well known Tel Aviv University is affiliated with this tertiary hospital. Sheba Medical Center has different centers for virtually all medical specialties and divisions and attends to more than a million patients, annually. More than a quarter of the country’s clinical and medical research is being done in Sheba’s cutting-edge facilities. This hospital is also dedicated to the advancement in the medical career by working with almost all medical institutes in Israel to educate future health practitioners.","website":"www.sheba-medical-center.com","mobile":"835854849449","established":1900,"email":"info@sheba-medical-center.com","address":"India"}]